import React from "react"
import {NAV_ABOUT} from "../lib/strings"


export default function AboutPage() {
    return <>
        <h2 className="fw-bold">{NAV_ABOUT}</h2>

        <p>
            Ласкаво просимо! Наша місія - надавати високоякісні послуги для тих, хто шукає ідеальне житло або
            інвестиційні можливості в сфері нерухомості.
        </p>

        <h3>Наші цінності</h3>

        <p>
            У нас важлива кожна операція, і ми пишаємося нашими основними цінностями: довіра, професіоналізм і особистий
            підхід. Ми віримо, що ділові відносини ґрунтуються на взаємному довір'ї, тому ми завжди стежимо за якістю
            наших послуг та відданістю наших клієнтів.
        </p>

        <h3>Наші послуги</h3>

        <p>
            Наша компанія спеціалізується на різноманітних операціях з нерухомістю, включаючи купівлю, продаж, оренду та
            обмін житлової та комерційної власності. Ми розуміємо важливість кожної угоди для наших клієнтів і працюємо,
            щоб забезпечити їхню повну задоволеність результатами.
        </p>

        <h3>Наша команда</h3>

        <p>
            Наш успіх - це результат висококваліфікованої та відданої команди професіоналів. Наші агенти та консультанти
            готові надати вам необхідну підтримку та поради на будь-якому етапі операції з нерухомістю.
        </p>
        <p>
            Ми відкриті для співпраці та готові допомогти вам зробити правильний вибір у справі з нерухомістю.
            Звертайтеся до нас, і ми з радістю допоможемо вам здійснити ваші житлові або інвестиційні мрії.
        </p>
    </>
}